#+TODO: TODO(t) | DONE(d) | FAILED(f)

# Change TODO state: Shift-Left/Right
# [[https://orgmode.org/manual/TODO-Basics.html][TODO Basics]]
# Change time: Shift-Up/Down on time stamp
# Add tag: Ctrl-c, Ctrl-q
# [[https://orgmode.org/manual/Setting-Tags.html#Setting-Tags][Setting Tags]]
# Insert timestamp: C-u C-c .
# Agenda: add to agenda files: C-c [; remove with: C-c ]
# Open agenda: M-x org-agenda RET a; close other window: C-x 1
# Open original file in window: TAB
# Change window: C-x o; close current window: C-x 0
# Change TODO state: t OR S-arrows
# Toggle checkbox: C-c C-c
# Clock: start: I, stop: O
# Open diary: i
# [[https://orgmode.org/manual/Agenda-Views.html][Agenda Views]]

****** DONE <2021-11-28 Sun> Read about org mode agenda         :operator:it:
       :LOGBOOK:
       CLOCK: [2021-11-28 Sun 17:24]--[2021-11-28 Sun 17:26] =>  0:02
       CLOCK: [2021-11-28 Sun 17:05]--[2021-11-28 Sun 17:06] =>  0:01
       CLOCK: [2021-11-28 Sun 17:05]--[2021-11-28 Sun 17:05] =>  0:00
       :END:
